
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~








 
¡
¢
£
¤
¥
¦
§
©
«
­
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
à
á
â
ã
ä
å
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
ö
ø
ù
ú
û
ü
ý
ÿ
ā
ć
č
đ
ē
ę
ğ
ī
ı
ł
ņ
ő
œ
ş
š
ū
ż
ž
ƒ
ƭ
ƴ
ǝ
ɐ
ɔ
ə
ɛ
ɧ
ɩ
ɯ
ɹ
ʂ
ʇ
ʈ
ʋ
ʌ
ʎ
ʖ
ʘ
ˆ
ˈ
ˌ
˚
˜
̀
́
̆
̇
̫
̶
͜
͡
α
ε
θ
ι
κ
λ
ν
ο
π
ς
σ
υ
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ё
ђ
є
ѕ
і
ї
ј
њ
ќ
ў
ѣ
҉
қ
ң
ұ
ա
բ
գ
ե
ը
ի
լ
խ
մ
ն
ո
պ
ջ
ս
վ
տ
ր
ց
ք
א
ב
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
פ
ץ
צ
ק
ר
ש
ת
ء
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ط
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ं
अ
आ
इ
ई
उ
ए
ओ
औ
क
ख
ग
च
छ
ज
ट
ड
ण
त
द
न
प
फ
ब
भ
म
य
र
ल
व
श
ष
स
ह
़
ा
ि
ी
ु
ू
े
ै
ो
ौ
्
ข
ค
ซ
ด
ท
น
บ
ป
ภ
ม
ย
ร
ล
ส
ห
อ
ั
า
ิ
ี
ู
เ
ใ
็
่
้
์
ᐯ
ᑌ
ᑎ
ᑭ
ᒪ
ᔕ
ᖇ
ᗩ
ᗪ
ế
 
 
 
​
‍
‑
–
—
―
‘
’
‚
“
”
„
†
‡
•
…
‰
′
″
‹
›
‼
‿
⁉
⁠
⁰
€
⃣
℅
№
™
←
↑
→
↓
↔
↗
↘
↙
↩
↪
⇒
⇢
⇩
−
∙
√
≈
≠
⊕
⊙
⋆
⌚
⌛
⌨
⎠
⏩
⏫
⏰
⏱
⏲
⏳
⒈
⒉
⒊
⒋
⒌
ⓐ
─
║
╔
╗
╚
╝
╠
╣
╦
╩
╯
╰
▂
▃
▄
▅
█
■
□
▪
▲
▶
▸
►
◀
◠
◤
◥
◦
◾
☀
☁
☂
☃
☄
★
☆
☈
☎
☑
☔
☕
☘
☛
☝
☠
☡
☣
☥
☪
☮
☯
☹
☺
☻
☼
♀
♂
♛
♠
♡
♤
♥
♦
♨
♪
♫
♬
♻
⚑
⚒
⚓
⚔
⚖
⚗
⚘
⚙
⚜
⚠
⚡
⚪
⚫
⚰
⚽
⚾
⛄
⛅
⛆
⛈
⛏
⛓
⛔
⛪
⛰
⛱
⛵
⛷
⛽
✂
✅
✇
✈
✊
✋
✌
✍
✒
✓
✔
✝
✞
✠
✡
✧
✨
✯
✰
✳
✴
✸
✺
✾
❁
❄
❇
❌
❎
❓
❔
❕
❗
❣
❤
❥
➕
➖
➜
➠
➡
➰
⠀
⤴
⤵
⬅
⬆
⬇
⬛
⬜
⭐
⭕
　
、
。
々
《
》
「
」
『
』
【
】
〜
あ
い
う
ぇ
え
お
か
が
き
く
け
げ
こ
ご
さ
ざ
し
じ
す
せ
そ
た
だ
ち
っ
つ
て
で
と
ど
な
に
ね
の
は
ば
ぱ
ひ
へ
ほ
ま
み
む
め
も
ゃ
や
よ
ら
り
る
れ
ろ
わ
を
ん
ア
ィ
イ
ウ
ェ
エ
オ
カ
キ
ク
グ
コ
サ
シ
ジ
ス
ズ
ソ
タ
ダ
チ
ッ
ツ
テ
デ
ト
ド
ナ
ニ
ヌ
ノ
ハ
バ
パ
ビ
フ
プ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ョ
ラ
リ
ル
レ
ロ
ワ
ン
・
ー
一
三
上
中
乐
予
事
交
人
今
件
住
何
作
係
個
値
偏
停
像
優
先
児
入
全
内
円
初
判
動
務
勝
北
協
危
去
双
反
取
口
史
合
同
名
告
味
和
員
問
固
国
圧
在
墜
外
夜
大
夫
央
女
妻
始
婦
嬉
子
学
孫
安
定
害
容
対
尊
少
局
帝
帰
常
平
年
幸
床
店
度
引
弦
当
彼
後
必
応
快
思
性
恐
悩
悪
情
想
意
感
慰
憶
戻
手
批
技
拠
指
捜
授
採
描
撃
改
放
教
敬
敵
料
新
方
日
明
映
昨
是
時
書
月
期
木
本
材
東
柔
査
栃
栄
検
業
楽
止
正
歳
歴
殺
永
決
河
泣
消
涙
深
渉
温
滅
滑
点
焦
爆
猛
猫
現
生
男
画
白
的
皇
監
目
直
盾
真
督
瞬
矛
研
破
私
科
究
空
竜
競
節
精
素
終
組
結
統
絶
続
編
繁
繰
罪
置
義
考
聴
育
自
落
術
衝
表
裁
裂
要
見
視
覧
解
記
設
証
話
誕
説
談
識
議
貼
軍
軟
載
込
返
退
通
連
過
配
重
野
録
長
開
間
関
霊
非
音
領
題
飾
高
魔
鳥
ꭰ
ꭵ
ꭶ
ꭺ
ꭼ
ꭾ
ꮃ
ꮍ
ꮎ
ꮑ
ꮖ
ꮚ
ꮛ
ꮢ
ꮨ
ꮮ
ꮯ
ꮶ
갑
개
계
고
남
너
년
다
단
대
동
라
른
리
릴
말
방
뱅
범
병
복
빅
상
성
세
소
시
아
에
영
위
의
자
장
최
탄
한
해
행







ﷺ
︎
️
！
（
）
－
１
４
８
９
？
ａ
ｄ
ｅ
ｆ
ｇ
ｉ
ｍ
ｎ
ｏ
ｓ
ｔ
ｕ
｡
ﾟ
￼
�
𗂚
🅿
🆘
🆙
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇳
🇴
🇵
🇷
🇸
🇹
🇺
🇻
🇽
🇾
🇿
🌀
🌅
🌈
🌊
🌋
🌌
🌍
🌎
🌏
🌐
🌑
🌒
🌓
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌝
🌞
🌟
🌠
🌡
🌩
🌪
🌭
🌱
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌾
🌿
🍀
🍂
🍃
🍉
🍊
🍋
🍎
🍑
🍔
🍕
🍗
🍚
🍜
🍞
🍟
🍦
🍨
🍩
🍭
🍱
🍳
🍴
🍶
🍸
🍺
🍻
🍼
🍽
🍾
🎀
🎁
🎂
🎃
🎈
🎉
🎊
🎌
🎖
🎙
🎚
🎟
🎠
🎡
🎣
🎤
🎥
🎧
🎨
🎩
🎬
🎯
🎱
🎴
🎵
🎶
🎸
🎹
🎺
🎻
🎼
🎾
🏀
🏁
🏃
🏄
🏅
🏆
🏈
🏊
🏋
🏌
🏏
🏕
🏙
🏚
🏛
🏝
🏡
🏭
🏯
🏳
🏴
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐄
🐅
🐉
🐊
🐍
🐎
🐏
🐐
🐓
🐔
🐕
🐗
🐘
🐝
🐟
🐠
🐤
🐦
🐩
🐬
🐭
🐮
🐯
🐰
🐱
🐵
🐶
🐷
🐸
🐻
🐾
🐿
👀
👂
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👗
👠
👣
👥
👦
👧
👨
👩
👫
👭
👮
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💉
💊
💋
💌
💍
💎
💐
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💬
💭
💯
💰
💱
💲
💳
💵
💸
💻
💾
📆
📈
📉
📊
📌
📍
📖
📘
📚
📜
📝
📞
📡
📢
📣
📦
📧
📩
📬
📰
📱
📷
📸
📹
📺
📽
📿
🔁
🔄
🔈
🔉
🔊
🔌
🔍
🔎
🔐
🔑
🔒
🔔
🔗
🔘
🔚
🔛
🔜
🔥
🔦
🔨
🔪
🔫
🔮
🔴
🔵
🔶
🔹
🔺
🔻
🔽
🕇
🕊
🕎
🕒
🕓
🕯
🕰
🕵
🕶
🕺
🖊
🖋
🖍
🖓
🖕
🖖
🖤
🖲
🗑
🗓
🗜
🗞
🗡
🗣
🗳
🗽
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😹
😻
😾
🙀
🙂
🙃
🙄
🙅
🙆
🙈
🙉
🙊
🙋
🙌
🙏
🚀
🚁
🚂
🚃
🚄
🚅
🚆
🚒
🚔
🚕
🚗
🚘
🚚
🚢
🚤
🚧
🚨
🚩
🚫
🚴
🚵
🚹
🚽
🛍
🛐
🛑
🛡
🛩
🛫
🛬
🤐
🤓
🤔
🤕
🤗
🤘
🤚
🤛
🤜
🤞
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤨
🤪
🤬
🤮
🤴
🤷
🤸
🤹
🥀
🥁
🥂
🥃
🥇
🥈
🥉
🥊
🥑
🥓
🦁
🦄
🦅
🦊
🦋
🦌
🦏
🦐
🧐
🧓
🧡
🧢
